export const cartProduct = [
  {
    id: 1,
    title: "Говядина, кусок с/к",
    text: "Baranina, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.",
    img: "./image13.png"
  },
  {
    id: 2,
    title: "Говядина, кусок с/к",
    text: "Baranina, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.",
    img: "./image2.png"
  },
  {
    id: 3,
    title: "Говядина, кусок с/к",
    text: "Baranina, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.",
    img: "./image13.png"
  },
  {
    id: 4,
    title: "Говядина, кусок с/к",
    text: "Baranina, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.",
    img: "./image4.png"
  },
];