
export const dataProduct = [
  {
    id: 1,
    title: "Колбасные и мясные изделия",
    img: "./Group76.png",
    text: "Цена от 150 ₽ 56 товаров",
  },
  {
    id: 2,
    title: "Молочные продукты",
    img: "./Group77.png",
    text: "Сыры, Десерты, Йогурты, Кисломолочная продукция, Молоко, Сметана, Творог, Творожная масса",
  },
  {
    id: 3,
    title: "Морепродукты",
    img: "./Group79.png",
    text: "Рыба, Икра, Креветки",
  },
  {
    id: 4,
    title: "Пиво",
    img: "./Group80.png",
    text: "Крафтовое пиво",
  },
  {
    id: 5,
    title: "Замороженные продукты",
    img: "./Group81.png",
    text: "Замороженные овощи, Замороженные фркуты",
  },
  {
    id: 6,
    title: "Мёд",
    img: "./Group82.png",
    text: "Мед горный 0,25 кг, Мед с облепихой 0,25 кг, Мед с черникой 0,25 кг, Мед с разнотравья 0,25 кг, Мед цветочный 0,25 кг",
  },
  {
    id: 7,
    title: "Свежие овощи",
    img: "./Group83.png",
    text: "Картофель, Огурцы, Помидоры",
  },
  {
    id: 8,
    title: "Свежие фрукты",
    img: "./Group84.png",
    text: "Сезонные яблоки",
  },
];